<div class="admin-default-index">
<div class="col-lg-8">
<div class="well">
    <h1>ยินดีต้อนรับเข้าสู่ระบบจองคิวทำบัตรประชาชน</h1>
    <p><b>คุณสมบัติของผู้ที่ต้องมีบัตรประจำตัวประชาชน</b> <br />
        1.     มีสัญชาติไทย <br />
        2.     ต้องมีชื่ออยู่ในทะเบียนบ้าน (ท.ร.14) <br />
        3.     มีอายุตั้งแต่ 7 ปี แต่ไม่เกิน 70 ปี <br />
        สำหรับผู้มีอายุเกิน 70 ปี และผู้ได้รับการยกเว้น จะขอมีบัตรประจำตัวประชาชนได้
    </p>
    <hr />
    <p>
    <b>1. กรณีขอทำบัตรประจำตัวประชาชนครั้งแรก</b> <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; เมื่อมีอายุ 7 ปีบริบูรณ์ และมีชื่อในทะเบียนบ้าน (ท.ร.14) ต้องทำบัตรประจำตัวประชาชนภายใน 60 วัน หากพ้นกำหนดจะเสียค่าปรับ ไม่เกิน 100 บาท <br />
    <br />
    <b> หลักฐาน </b><br />
1.     สูติบัตร หรือหลักฐานอื่นที่ราชการออกให้ เช่น ใบสุทธิ สำเนาทะเบียนนักเรียน หนังสือเดินทาง เป็นต้น เพื่อแสดงว่าเป็นบุคคลเดียวกับผู้มีชื่อในทะเบียนบ้าน <br />
2.     หากเด็กเคยเปลี่ยนชื่อตัว ชื่อสกุล ต้องนำใบสำคัญมาแสดงด้วย และหากบิดา มารดาของเด็กเคยเปลี่ยนชื่อตัว  ชื่อสุกล ต้องนำใบสำคัญมาแสดงด้วย <br />
3.     หากไม่มีเอกสารตามข้อ 2 ให้นำเจ้าบ้านหรือบุคคลผู้น่าเชื่อถือมาให้การรับรอง <br />
4.     กรณีบิดามารดาเป็นคนต่างด้าว ให้นำใบสำคัญประจำตัวคนต่างด้าวของบิดา มารดามาแสดงด้วย หรือนำใบมรณบัตรของฝ่ายใดฝ่ายหนึ่งที่ถึงแก่กรรมไปแสดง <br />
5.     การขอมีบัตรครั้งแรกเมื่ออายุตั้งแต่ 16 ปีขึ้นไป ต้องนำเอกสารหลักฐานที่กำหนดตามข้อ 1,2,3,4 และให้นำเจ้าบ้านและบุคคลที่น่าเชื่อถืออย่างน้อย 2 คน ไปพบเจ้าหน้าที่เพื่อสอบสวนและให้การรับรอง <br />
* บุคคลน่าเชื่อถือ หมายถึง “บุคคลใดๆ ซึ่งมีภูมิลำเนาที่อยู่แน่นอน มีอาชีพมั่นคงและมีความรู้จักคุ้นเคยกับผู้ขอมีบัตรเป็นอย่างดี อาจเกี่ยวข้องเป็นญาติกันหรือไม่ก็ได้” <br />
·  ไม่เสียค่าธรรมเนียม
    </p>
</div>
</div>
<div class="col-lg-4">

<div class="list-group">
  <span href="#" class="list-group-item active">
    เพื่อยืนคำร้องทำบัตรประชาชน
  </span>
  <a href="/people/history/create" class="list-group-item">กรอกประวัติและจองคิว</a>
  <a href="/people/checklist" class="list-group-item">ตรวจสอบรายการจองคิว</a>
  <a href="/people/cancel" class="list-group-item">ยกเลิกการจอง</a>
  
</div>
</div>
</div>
