<?php

/* @var $this yii\web\View */

$this->title = 'ระบบจองคิวทำบัตรประชาชน';
?>
<div class="site-index">

    <div class="jumbotron">
        <h1>Congratulations!</h1>

        <p class="lead">ยินดีต้อนรับเข้าสู่ระบบจองคิวทำบัตรประชาชน</p>

        <p><a class="btn btn-lg btn-success" href="/people/default">เริ่มการจองคิว</a></p>
    </div>

    <div class="body-content">

        <div class="row">
            <div class="col-lg-4">
                <h2>วัตถุประสงค์</h2>

                <p>1. เพื่ออำนวยความสะดวกให้กับผู้มารับบริการทำบัตรประจำตัวประชาชน ที่มีความจำเป็น มีเวลาจำกัด ไม่สามารถมารอรับบริการตามปกติได้
                    <br />2. เพื่อลดความหนาแน่นของประชาชนที่มารอรับบริการทำบัตรประชาชน</p>

                <p><a class="btn btn-default" href="http://www.yiiframework.com/doc/">อ่านต่อ &raquo;</a></p>
            </div>
            <div class="col-lg-4">
                <h2>ขั้นตอนการใช้งานโปรแกรม</h2>

                <p>1. กดเลือกวันที่ ที่ต้องการ <br />
                2. กดเลือกเวลาที่ต้องการและกรอกข้อมูลผู้ใช้บริการ <br />
                3. กดบันทึกการจองคิว <br />
                4. เมื่อระบบดำเนินการบันทึกข้อมูลเรียบร้อย กดพิมพ์ใบจองคิว <br />
                 เมื่อพิมพ์ใบจองคิวเสร็จ เป็นการสิ้นสุดการจองคิว ท่านสามารถปิดโปรแกรมได้เลย</p>

                <p><a class="btn btn-default" href="http://www.yiiframework.com/forum/">อ่านต่อ &raquo;</a></p>
            </div>
            <div class="col-lg-4">
                <h2>หลักเกณฑ์</h2>

                <p>
                1.การสำรองคิวเปิดบริการเฉพาะทำบัตรประจำตัวประชาชน เท่านั้น <br />
                2.การสำรองคิวต้องทำล่วงหน้า 1 วันทำการก่อนวันที่ขอรับบริการ เช่น ขอรับบริการวันพุธต้องสำรองคิววันจันทร์ (ไม่สามารถสำรองคิววันหยุดราชการได้)<br  />
                3.ท่านต้องมาถึงสถานที่ ที่เลือกขอรับบริการไว้ล่วงหน้า 10 นาทีก่อนช่วงเวลาที่ได้รับการอนุมัติ มิฉะนั้นจะถือว่าท่านสละสิทธิ์ และท่านจะต้องเข้าคิวขอรับบิรการในระบบคิวปกติ <br />
                4.หากท่านเตรียมเอกสารหลักฐานมาไม่ครบถ้วนตามที่กำหนดไว้ในขั้นตอนที่2 และ 4 ท่านจะไม่สามารถยื่นคำร้องขอทำบัตรประจำตัวประชาชนได้ <br />
                </p>

                <p><a class="btn btn-default" href="http://www.yiiframework.com/extensions/">อ่านต่อ &raquo;</a></p>
            </div>
        </div>

    </div>
</div>
